<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Обтекание</title>
    <style>
        .left_img {
            float:left;
            margin: 7px 7px 7px 0;
        }
    </style>
</head>
<body>
<p><img src="img/b1.jpg" width="132" height="174" class="left_img">
    Вчера во время проведения разведоперации наша группа подверглась нападению неизвестного
    противника в камуфляжной форме Алиенов. В результате эффективной обороны и стремительной
    контратаки многочисленная группа боевиков была смята и отброшена. Среди личного состава
    потерь нет. Бойцы разведгруппы проявили недюжие навыки владения оружием. Особо отличился
    в бою взводный Кудряшев&nbsp;М.А., грамотно использовавший человеческие ресурсы
    своего взвода. В результате операции были захвачены элементы внеземной культуры, которые
    переданы аналитической группе.</p>
</body>
</html>